start = 'Приветствую тебя юный математик! Я бот позволяющий быстро определить значения из Таблицы Брадиса.' \
        '\n\n' \
        'Перед тем каждым вопросом который ты задаешь уточняй, результат какой именно функции ты от меня ждешь. Всего' \
        ' у меня их 4 (/log /sin /cos /tg). ' \
        '\n\n' \
        'Если что-то непонятно, спросите у моего создателя про детали пользования мной. Удачи и успехов в математике!'

take_a_function = 'Выберите функцию:'

idk = 'Я тебя не понимаю'

error = 'Что-то пошло не так, попробуйте еще раз'

loginput = 'Введите аргумент и основание.'
trigoinput = 'Введите угол: '

